COMMON_DISEASES = [
    "Грипп",
    "Простуда",
    "Гастрит",
    "Мигрень",
    "Аллергия",
    "Гипертония",
    "Бронхит",
    "Отит",
    "Синусит",
    "Конъюнктивит"
]

MEDIUM_DISEASES = [
    "Пневмония",
    "Язва желудка",
    "Астма",
    "Диабет 2 типа",
    "Ревматоидный артрит",
    "Болезнь Крона",
    "Псориаз",
    "Гипотиреоз",
    "Фибромиалгия",
    "Эпилепсия"
]

HARD_DISEASES = [
    "Болезнь Лайма",
    "Системная красная волчанка",
    "Саркоидоз",
    "Болезнь Аддисона",
    "Синдром Гийена-Барре",
    "Болезнь Кушинга",
    "Миастения гравис",
    "Болезнь Вильсона",
    "Первичный склерозирующий холангит",
    "Гранулематоз с полиангиитом"
]